{
    "title": "Смотровая площадка PANORAMA360 в ММДЦ «Москва-Сити»",
    "imgs": [
        "https://kudago.com/media/images/place/5c/c5/5cc52c074b4b94388390ab3a3096f5f8.jpg",
        "https://kudago.com/media/images/place/96/e1/96e18593a8991f612d3fefa2d5b126c2.jpg",
        "https://kudago.com/media/images/place/9a/fe/9afe6378afebbc2fbeff7a1f2c45de64.jpg",
        "https://kudago.com/media/images/place/ce/c3/cec3759032fbbac33d04af25e89ba48b.jpg",
        "https://kudago.com/media/images/place/83/ba/83ba690d64d41f6b4ab21492576fe6b5.jpg",
        "https://kudago.com/media/images/place/a5/1f/a51f55fee40590ab1a5f5ce1def96b1f.jpg",
        "https://kudago.com/media/images/place/21/93/21935f58603f35a3996b5e28395c8412.jpg",
        "https://kudago.com/media/images/place/6a/fc/6afc11465856936355a10b0bac7abb05.jpg",
        "https://kudago.com/media/images/place/28/e5/28e5d8cb70dc42d2b5e10276b3d3fd92.jpg",
        "https://kudago.com/media/images/rich_editor/9f/56/9f568ac9d64b8c42bf019b040d3fb48a.jpg",
        "https://kudago.com/media/images/rich_editor/0d/13/0d138c9ca687a242f33157fca4e0097b.jpg"
    ],
    "description_short": "PANORAMA360 находится на 89 этаже башни «Федерация-Восток» комплекса «Москва-Сити» и считается одной из самых высоких смотровых площадок в стране. Во время ограничений на массовые мероприятия PANORAMA360 останавливает продажу билетов на период с 17 марта по 10 апреля, но вы всё ещё можете попасть в ресторан, посетив заодно и смотровую площадку. Посещение ресторана теперь будет со скидкой 50%!",
    "description_long": "<p>Ещё относительно недавно побывать на территории небоскрёба и тем более подняться на его верхние этажи могли лишь единицы. Остальным оставалось об этом только мечтать. Зато теперь двери башни открыты для всех желающих. Здесь можно полюбоваться невероятными видами Москвы, посетить фабрику мороженого или шоколада, а также заглянуть в другие развлекательные зоны. </p><p>На 89 этаж, где расположилась PANORAMA360, вас на скорости 8 метров в секунду домчит лифт. Площадка впечатляет не только потрясающей круговой панорамой города (отсюда Кремль и другие достопримечательности Москвы видны как на ладони), но и многообразием развлечений. </p><p>На площадке работает самая высокая в мире фабрика по производству мороженого — «Чистая линия», где посетителям показывают этапы производства и предлагают продегустировать приготовленное на их глазах лакомство. А 2 июля Книга Рекордов России официально зарегистрировала здесь ещё одного рекордсмена — самую высокую фабрику шоколада. Оцените молочный шоколад, приготовленный по итальянской технологии, или фундук в глазури от местных шоколатье!</p><p>Посмотрите проекционное шоу с эффектом погружения, послушайте рассказ экскурсовода, соберите с помощью приложения виртуальные 3D-модели башен  «Москва-Сити», загляните в фотозону и получите снимок на фоне города в подарок. Если проголодаетесь, пообедайте в экоресторане или перекусите в кафе. Купить милую дизайнерскую вещицу на память можно в сувенирной лавке. </p><p>Также вы можете провести на смотровой площадке незабываемое романтическое свидание. В стоимость романтического свидания входит: ужин в ресторане, столик, украшенный лепестками роз и свечами, напитки, фруктовая тарелка, праздничная сервировка стола и профессиональная фотосессия. Узнать подробности и забронировать стол можно <a class=\"external-link\" href=\"https://pnr360.ru/posetitelyam/romanticheskoe-svidanie/\" target=\"_blank\">на официальном сайте площадки</a>.</p><p> </p><p>За обновлениями удобно следить <a class=\"external-link\" href=\"https://vk.com/pnr360\" target=\"_blank\">«ВКонтакте»</a> и <a class=\"external-link\" href=\"https://www.instagram.com/pnr360.ru/\" target=\"_blank\">в Instagram</a>.</p><p>Подробности узнавайте <a class=\"external-link\" href=\"http://pnr360.ru/?utm_source=kudago&amp;utm_medium=cpc&amp;utm_term=interesnoe-mesto-panorama-360&amp;utm_content=glavnaya&amp;utm_campaign=promo\" rel=\"nofollow\" target=\"_blank\">на сайте</a>.</p>",
    "coordinates": {
        "lng": "37.541557",
        "lat": "55.74694299999997"
    }
}